[
  "obsidian-admonition",
  "advanced-merger",
  "obsidian-advanced-slides",
  "table-editor-obsidian",
  "ai-assistant",
  "ai-tagger",
  "ai-image-analyzer",
  "obsidian-annotator",
  "automatic-list-styles",
  "calendar",
  "obsidian-banners",
  "chatgpt-md",
  "copilot",
  "copy-as-html",
  "obsidian-custom-frames",
  "dataview",
  "dbfolder",
  "obsidian-dice-roller",
  "new-tab-default-page",
  "docxer",
  "editing-toolbar",
  "excalibrain",
  "obsidian-excalidraw-plugin",
  "various-complements",
  "obsidian-timelines",
  "obsidian-text-format",
  "text-extractor",
  "obsidian-tasks-plugin",
  "tag-many",
  "tag-wrangler",
  "tag-page-md",
  "obsidian-style-settings",
  "supercharged-links-obsidian",
  "statblock-sidekick",
  "smart-second-brain",
  "smart-connections-visualizer",
  "smart-connections",
  "obsidian-regex-pipeline",
  "recent-files-obsidian",
  "obsidian-projects",
  "quickadd",
  "obsidian-paste-as-html",
  "pane-relief",
  "obsidian-outliner",
  "omnisearch",
  "obsidian-mind-map",
  "note-refactor-obsidian",
  "obsidian-meta-bind-plugin",
  "make-md",
  "obsidian-linter",
  "obsidian-leaflet-plugin",
  "obsidian-kanban",
  "js-engine",
  "obsidian-importer",
  "image-converter",
  "obsidian-icon-folder",
  "obsidian-hover-editor",
  "homepage",
  "highlightr-plugin",
  "obsidian-gallery",
  "obsidian-view-mode-by-frontmatter",
  "file-tree-alternative",
  "fantasy-content-generator",
  "export-to-html",
  "obsidian-5e-statblocks",
  "oz-image-plugin",
  "gemini-scribe"
]